{
    "index": {
        "top_kv_msg": [
            "旅情を優しくつつみこみ、",
            "日常を忘れゆっくりとお寛ぎください。"
        ],
        "top_ab_ld": [
            "奈良時代に創建された真言宗豊山派の総本山長谷寺。",
            "その門前町にて昭和初期ごろに料理旅館田中屋は創業いたしました。",
            "以来長谷寺や門前町とも深く関わりながら、今日まで至っております。"
        ],
        "top_ab_btn": "より詳しく見る",
        "top_fd_ld": [
            "地の季節の食材を使用した野菜の炊き合わせや天ぷら、伝統料理の茶粥や三輪素麺などをご堪能いただけます。",
            "特に胡麻豆腐は田中屋の名物料理としてご好評をいただいております。"
        ],
        "top_map": "交通アクセス",
        "top_map_ad": [
            "633-0112 奈良県桜井市初瀬748番地",
            "0744-47-7015（代）",
            "10:00-20:00",
            "奈良県桜井市初瀬748番地"
        ],
        "top_map_msg": [
            "お車でお越しの方",
            "当館隣に駐車場をご用意しております（x台分）のでご利用ください。",
            "鉄道でお越しの方",
            "最寄り駅は近鉄大阪線「長谷寺駅」で、当館までは駅から徒歩で約20分です。"
        ]
    },
    "about": {
        "ab_ld_wp": [
            "「隠国（こもりく）の泊瀬（はつせ）」と万葉集にもうたわれる初瀬。",
            "この地には真言宗豊山派の総本山長谷寺があり、西国三十三観音霊場第八番札所として多くの人々の信仰をあつめてきました。",
            "そんな長谷寺から徒歩2分のところに料理旅館田中屋は営業しております。"
        ],
        "ab_his_txt": [
            "長谷寺の創建は奈良時代とされ、全国に末寺三千余ヶ寺、 檀信徒はおよそ三百万人といわれております。",
            "また、四季を通じて桜や牡丹、紫陽花、もみじなどが美しく境内を彩ることから「花の御寺」とも呼ばれ、多くの観光客も訪れます。",
            "田中屋では、長谷寺を訪れる観光客の皆様にお食事やお宿をご提供しているほか、長谷寺の行事などにおいて、精進料理の仕出しもさせていただいております。"
        ],
        "ab_twn_l": [
            "長谷寺の開祖である徳道上人により安置された十一面観音像。",
            "この観音さまの霊験はあらたかで、平安時代になると女性の参拝者が絶えず、震旦（中国）までも利益を施したといいます。",
            "「蜻蛉日記」の作者である藤原道綱母や「更級日記」の作者である菅原孝標女もここを訪れたようです。",
            "こうした歴史の中で、初瀬のまちが形づくられていきました。",
            "初瀬の門前町において、田中屋は昭和の中頃より料理旅館としてスタート。自家製の胡麻豆腐など地元食材を使用したお料理を訪れる皆様に味わっていただいております。"
        ],
        "ab_kn_r": [
            "長谷寺に縁のある観音様ですが、田中屋でも観音像を中庭に祀っております。",
            "今日も田中屋を訪れるお客様を、優しい眼差しで見守っておられます。",
            ""
        ]
    },
    "food": {
        "fd_ld": [
            "昭和初期から営業している老舗のお食事処です。",
            "四季を感じるお料理や名物の胡麻豆腐をお楽しみいただけます。"
        ],
        "fd_goma_r": {
            "p": [
                "奈良特産の金胡麻を使い、油が出るまで丹念にすりつぶしてだし汁と合わせ、吉野葛をまぜて固めます。ていねいに作られた胡麻豆腐は、豊かな胡麻の香りとやわらかな舌ざわりが特徴です。お店で食べたあと、持ち帰りを希望するお客様も多いです。",
                "長谷寺から依頼されたのをきっかけに作りはじめた、胡麻豆腐が美味です。"
            ]
        },
        "fd_siki_l": {
            "p": "同じお料理でも季節に応じて使う食材を変えております。ぜひ田中屋にて、古都奈良の四季をご賞味ください。"
        },
        "fd_rcm_mnus": {
            "h3": [
                "胡麻豆腐",
                "冷やしそうめん定食",
                "山菜そば"
            ],
            "p": [
                "当店のおすすめ品で、ほのかにゴマの香りが漂い、口に入れると、ファーと溶けていくなめらかな舌ざわり。",
                "奈良の三輪そうめんをぜひご堪能ください。",
                "地域のものを基本に、季節ごとに変わる旬の野菜を使ったそばです。"
            ]
        },
        "fd_htl": {
            "p":  "ご宿泊のお料理は、1階のお食事処にて召し上がっていただきます。"
        },
        "fd_grp": {
            "p": [
                "団体様用のメニューもご用意しております。詳しくは以下をご確認ください。",
                "団体のお客様メニュー"
            ]
        },
        "fd_rsv": [
            "精進料理・茶粥は要予約",
            "TEL：0744-47-7015(代)"
        ]
    },
    "room": {
        "rm_ld": [
            "全室和室のお部屋となっております。",
            "3階からは長谷寺が望め、正午の螺貝の音もお部屋でお聞きいただけます。"
        ],
        "rm_det_table": [
            "客室", 
            "５部屋（和室）", 
            "客室設備", 
            "冷暖房・テレビ・金庫・外線電話", 
            "客室小物類",
            "浴衣・歯ブラシ・タオル・バスタオル",
            "浴室小物類",
            "ボディシャンプー・シャンプー・リンス",
            "食事場所",
            "朝夕食場所：１階食堂",
            "チェックイン",
            "１５：００",
            "チェックアウト",
            "１０：００",
            "駐車場",
            "３台"
        ]
    },
    "footer": {
        "ft_ad": [
            "奈良県桜井市初瀬748番地（〒633-0112）",
            "TEL：0744-47-7015（代）",
            "FAX：0744-47-7548",
            "Mail：hase.tanakaya@gmail.com"
        ]
    },
    "mnu": [
        "田中屋について",
        "お料理",
        "お部屋",
        "ご予約",
        "日 / En"
    ]
}